Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Turn on
ar: تفعيل
da: Slå til
de: Aktivieren
es: Activar
fr: Activer
hi: चालू करें
id: Aktifkan
it: Attiva
ja: オンにする
ko: 켜기
nb: Slå på
nl: Inschakelen
pt_br: Ativar
sv: Slå på
th: เปิด
tr: Aç
vi: Bật
zh_hans: 开启
zh_hant: 開啟

source: Turn on Enhance voice or Reduce noise to compare.
ar: شغّل تحسين الصوت أو تقليل الضوضاء للمقارنة.
da: Slå Forbedr stemmen eller Reducér støj til for at sammenligne.
de: Aktiviere „Stimme verbessern“ oder „Rauschen reduzieren“, um zu vergleichen.
es: Activa Mejorar voz o Reducir ruido para comparar.
fr: Activez Améliorer la voix ou Réduire le bruit pour comparer.
hi: तुलना के लिए आवाज़ बेहतर करें या शोर कम करें चालू करें।
id: Nyalakan Tingkatkan suara atau Kurangi derau untuk membandingkan.
it: Attiva Migliora la voce o Riduci il rumore per confrontare.
ja: 比較するには「声を補正」か「ノイズを軽減」をオンにしてください。
ko: 비교하려면 목소리 보정 또는 소음 줄이기를 켜세요.
nb: Slå på Forbedre stemmen eller Reduser støy for å sammenligne.
nl: Zet Stem verbeteren of Ruis verminderen aan om te vergelijken.
pt_br: Ative Realçar voz ou Reduzir ruído para comparar.
sv: Slå på Förbättra rösten eller Minska brus för att jämföra.
th: เปิดปรับเสียงพูดให้ดีขึ้นหรือลดเสียงรบกวนเพื่อเปรียบเทียบ
tr: Karşılaştırmak için Sesi iyileştir veya Gürültüyü azalt’ı aç.
vi: Bật Cải thiện giọng nói hoặc Giảm tạp âm để so sánh.
zh_hans: 打开“增强人声”或“降噪”即可比较。
zh_hant: 開啟「強化人聲」或「降低雜音」即可比較。

source: Turned off in Settings › Privacy & AI data.
ar: مُعطَّل من الإعدادات ‹ الخصوصية وبيانات الذكاء الاصطناعي.
da: Slået fra i Indstillinger › Privatliv og AI-data.
de: In Einstellungen › Datenschutz & KI-Daten ausgeschaltet.
es: Desactivada en Ajustes › Privacidad y datos de IA.
fr: Désactivée dans Réglages › Confidentialité et données d’IA.
hi: सेटिंग्स › गोपनीयता और AI डेटा में बंद है।
id: Dimatikan di Pengaturan › Privasi & data AI.
it: Disattivata in Impostazioni › Privacy e dati IA.
ja: 設定 › プライバシーとAIデータでオフになっています。
ko: 설정 › 개인정보 및 AI 데이터에서 꺼져 있어요.
nb: Slått av i Innstillinger › Personvern og AI-data.
nl: Uitgeschakeld in Instellingen › Privacy en AI-gegevens.
pt_br: Desligada em Ajustes › Privacidade e dados de IA.
sv: Avstängd i Inställningar › Integritet och AI-data.
th: ปิดอยู่ในการตั้งค่า › ความเป็นส่วนตัวและข้อมูล AI
tr: Ayarlar › Gizlilik ve YZ verileri içinde kapalı.
vi: Đã tắt trong Cài đặt › Quyền riêng tư & dữ liệu AI.
zh_hans: 已在“设置 › 隐私与 AI 数据”中关闭。
zh_hant: 已在「設定 › 隱私與 AI 資料」中關閉。

source: Tutorial
ar: شرح
da: Vejledning
fr: Tuto
hi: ट्यूटोरियल
ja: チュートリアル
ko: 튜토리얼
nb: Veiledning
nl: Handleiding
sv: Handledning
th: สอนวิธี
tr: Öğretici
vi: Hướng dẫn
zh_hans: 教程
zh_hant: 教學

source: Tutorial / how-to
ar: دروس / كيف تفعل
de: Tutorial / Anleitung
es: Tutorial / cómo hacer
fr: Tuto / how-to
hi: ट्यूटोरियल / कैसे करें
id: Tutorial / cara melakukan
it: Tutorial / come fare
ja: チュートリアル／やり方
ko: 튜토리얼 / 하우투
nb: Veiledning / hvordan
pt_br: Tutorial / como fazer
th: สอนทำ / ฮาวทู
tr: Eğitim / nasıl yapılır
vi: Hướng dẫn / cách làm
zh_hans: 教程 / 怎么做
zh_hant: 教學 / 怎麼做

source: Twist
ar: المفاجأة
da: Vending
de: Wendung
es: Giro
fr: Rebondissement
hi: मोड़
id: Kejutan
it: Colpo di scena
ja: 展開
ko: 반전
nb: Vri
nl: Wending
pt_br: Reviravolta
sv: Vändning
th: จุดหักมุม
tr: Kırılma
vi: Bước ngoặt
zh_hans: 转折
zh_hant: 轉折

source: Type or say a title…
ar: اكتب عنوانًا أو قله…
da: Skriv eller sig en titel …
de: Titel tippen oder sprechen …
es: Escribe o di un título…
fr: Tapez ou dites un titre…
hi: शीर्षक लिखें या बोलें…
id: Ketik atau ucapkan judul…
it: Scrivi o di’ un titolo…
ja: タイトルを入力するか話してください…
ko: 제목을 입력하거나 말해 보세요…
nb: Skriv eller si en tittel …
nl: Typ of zeg een titel…
pt_br: Digite ou diga um título…
sv: Skriv eller säg en titel …
th: พิมพ์หรือพูดชื่อเรื่อง…
tr: Bir başlık yaz ya da söyle…
vi: Gõ hoặc nói một tiêu đề…
zh_hans: 输入或说出一个标题…
zh_hant: 輸入或說出一個標題…

source: Type your callout
ar: اكتب تنبيهك
da: Skriv din callout
de: Schreib deinen Hinweis
es: Escribe tu destacado
fr: Écrivez votre encadré
hi: अपना कॉलआउट लिखें
id: Ketik keteranganmu
it: Scrivi il tuo richiamo
ja: コールアウトを入力
ko: 콜아웃 입력
nb: Skriv calloutn din
nl: Typ je callout
pt_br: Escreva seu destaque
sv: Skriv din callout
th: พิมพ์ไฮไลต์
tr: Vurgunu yaz
vi: Nhập chú thích nổi
zh_hans: 输入你的标注
zh_hant: 輸入你的重點標註

source: Type your hook
ar: اكتب افتتاحيتك
da: Skriv dit hook
de: Schreib deinen Hook
es: Escribe tu gancho
fr: Écrivez votre accroche
hi: अपना हुक लिखें
id: Ketik hook-mu
it: Scrivi il tuo gancio
ja: フックを入力
ko: 훅 입력
nb: Skriv hooken din
nl: Typ je hook
pt_br: Escreva seu gancho
sv: Skriv din hook
th: พิมพ์ฮุก
tr: Kancanı yaz
vi: Nhập hook
zh_hans: 输入你的钩子
zh_hant: 輸入你的開場鉤子

source: Type your subtitle
ar: اكتب عنوانك الفرعي
da: Skriv din undertitel
de: Schreib deinen Untertitel
es: Escribe tu subtítulo
fr: Écrivez votre sous-titre
hi: अपना सबटाइटल लिखें
id: Ketik subjudulmu
it: Scrivi il tuo sottotitolo
ja: サブタイトルを入力
ko: 부제 입력
nb: Skriv undertittelen din
nl: Typ je ondertitel
pt_br: Escreva seu subtítulo
sv: Skriv din underrubrik
th: พิมพ์ชื่อรอง
tr: Alt başlığını yaz
vi: Nhập phụ đề nhỏ
zh_hans: 输入你的副标题
zh_hant: 輸入你的副標題

source: Type your title
ar: اكتب عنوانك
da: Skriv din titel
de: Schreib deinen Titel
es: Escribe tu título
fr: Écrivez votre titre
hi: अपना टाइटल लिखें
id: Ketik judulmu
it: Scrivi il tuo titolo
ja: タイトルを入力
ko: 제목 입력
nb: Skriv tittelen din
nl: Typ je titel
pt_br: Escreva seu título
sv: Skriv din rubrik
th: พิมพ์ชื่อเรื่อง
tr: Başlığını yaz
vi: Nhập tiêu đề
zh_hans: 输入你的标题
zh_hant: 輸入你的標題

source: Type yours
ar: اكتب خاصتك
da: Skriv dit eget
de: Eigenes eingeben
es: Escribe el tuyo
fr: Écrivez le vôtre
hi: अपना लिखें
id: Ketik milikmu
it: Scrivi il tuo
ja: 自分で入力
ko: 직접 입력
nb: Skriv ditt eget
nl: Typ je eigen
pt_br: Digite o seu
sv: Skriv ditt eget
th: พิมพ์ของคุณเอง
tr: Kendininkini yaz
vi: Nhập của bạn
zh_hans: 输入你自己的
zh_hant: 輸入你自己的

source: Typos and punctuation
ar: الأخطاء الإملائية وعلامات الترقيم
da: Slåfejl og tegnsætning
de: Tippfehler und Zeichensetzung
es: Erratas y puntuación
fr: Fautes de frappe et ponctuation
hi: टाइपो और विराम चिह्न
id: Salah ketik dan tanda baca
it: Refusi e punteggiatura
ja: 誤字と句読点
ko: 오타와 문장 부호
nb: Skrivefeil og tegnsetting
nl: Typefouten en leestekens
pt_br: Erros de digitação e pontuação
sv: Stavfel och skiljetecken
th: คำผิดและเครื่องหมายวรรคตอน
tr: Yazım hataları ve noktalama
vi: Lỗi gõ và dấu câu
zh_hans: 错别字和标点
zh_hant: 錯字與標點

source: UGC, reviews, social media manager
ar: UGC، مراجعات، مدير وسائل التواصل
da: UGC, anmeldelser, social media-manager
es: UGC, reseñas, community manager
fr: UGC, avis, community manager
hi: UGC, रिव्यू, सोशल मीडिया मैनेजर
id: UGC, ulasan, pengelola media sosial
it: UGC, recensioni, social media manager
ja: UGC、レビュー、SNS運用担当
ko: UGC, 리뷰, SNS 매니저
nb: UGC, anmeldelser, sosiale medier-ansvarlig
pt_br: UGC, reviews, social media
sv: UGC, recensioner, social media-manager
th: UGC รีวิว ผู้ดูแลโซเชียล
tr: UGC, inceleme, sosyal medya yöneticisi
vi: UGC, đánh giá, quản lý mạng xã hội
zh_hans: UGC、测评、社媒运营
zh_hant: UGC、評論、社群經理

source: Unboxing, first look
ar: فتح العلبة، نظرة أولى
da: Unboxing, første kig
de: Unboxing, erster Blick
es: Unboxing, primer vistazo
fr: Unboxing, premier aperçu
hi: अनबॉक्सिंग, पहली झलक
id: Unboxing, kesan pertama
it: Unboxing, primo sguardo
ja: 開封、ファーストインプレッション
ko: 언박싱, 첫인상
nb: Unboxing, første titt
nl: Unboxing, eerste indruk
pt_br: Unboxing, primeiras impressões
sv: Unboxing, första titt
th: แกะกล่อง มองครั้งแรก
tr: Kutu açılışı, ilk bakış
vi: Đập hộp, cái nhìn đầu tiên
zh_hans: 开箱、初体验
zh_hant: 開箱、初體驗

source: Under 30 s
ar: أقل من 30 ثانية
de: Unter 30 Sek.
es: Menos de 30 s
fr: Moins de 30 s
hi: 30 सेकंड से कम
id: Kurang dari 30 dtk
it: Meno di 30 s
ja: 30秒未満
ko: 30초 미만
nb: Under 30 sek.
nl: Onder 30 sec.
pt_br: Menos de 30 s
th: ไม่ถึง 30 วิ
tr: 30 sn’den kısa
vi: Dưới 30 giây
zh_hans: 30 秒以内
zh_hant: 30 秒以內

source: Undo
ar: تراجع
da: Fortryd
de: Widerrufen
es: Deshacer
fr: Annuler
hi: पहले जैसा करें
id: Urungkan
it: Annulla
ja: 取り消す
ko: 실행 취소
nb: Angre
nl: Ongedaan maken
pt_br: Desfazer
sv: Ångra
th: เลิกทำ
tr: Geri al
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 還原

source: Undone
ar: تم التراجع
da: Fortrudt
de: Widerrufen
es: Deshecho
fr: Annulé
hi: पहले जैसा किया गया
id: Dibatalkan
it: Annullato
ja: 取り消しました
ko: 실행 취소됨
nb: Angret
nl: Ongedaan gemaakt
pt_br: Desfeito
sv: Ångrat
th: เลิกทำแล้ว
tr: Geri alındı
vi: Đã hoàn tác
zh_hans: 已撤销
zh_hant: 已還原

source: Universe
ar: الكون
da: Univers
de: Universum
es: Universo
fr: Univers
hi: ब्रह्मांड
id: Semesta
it: Universo
ja: 宇宙
ko: 우주
nb: Univers
nl: Universum
pt_br: Universo
sv: Universum
th: จักรวาล
tr: Evren
vi: Vũ trụ
zh_hans: 宇宙
zh_hant: 宇宙

source: UNIVERSE
ar: الكون
da: UNIVERS
de: UNIVERSUM
es: UNIVERSO
fr: UNIVERS
hi: यूनिवर्स
id: SEMESTA
it: UNIVERSO
ja: ユニバース
ko: 유니버스
nb: UNIVERS
nl: UNIVERSUM
pt_br: UNIVERSO
sv: UNIVERSUM
th: จักรวาล
tr: EVREN
vi: VŨ TRỤ
zh_hans: 宇宙
zh_hant: 宇宙

source: Unlimited exports
ar: تصدير غير محدود
da: Ubegrænsede eksporter
de: Unbegrenzte Exporte
es: Exportaciones ilimitadas
fr: Exports illimités
hi: असीमित एक्सपोर्ट
id: Ekspor tanpa batas
it: Esportazioni illimitate
ja: 書き出し無制限
ko: 무제한 내보내기
nb: Ubegrensede eksporter
nl: Onbeperkt exporteren
pt_br: Exportações ilimitadas
sv: Obegränsade exporter
th: ส่งออกได้ไม่จำกัด
tr: Sınırsız dışa aktarma
vi: Xuất không giới hạn
zh_hans: 导出不限次数
zh_hant: 匯出不限次數

source: Unlimited exports, up to 4K
ar: تصدير غير محدود، حتى 4K
da: Ubegrænset eksport, op til 4K
de: Unbegrenzte Exporte, bis 4K
es: Exportaciones ilimitadas, hasta 4K
fr: Exports illimités, jusqu’en 4K
hi: असीमित एक्सपोर्ट, 4K तक
id: Ekspor tanpa batas, hingga 4K
it: Esportazioni illimitate, fino a 4K
ja: 無制限の書き出し、最大4K
ko: 무제한 내보내기, 최대 4K
nb: Ubegrenset eksport, opptil 4K
nl: Onbeperkt exporteren, tot 4K
pt_br: Exportações ilimitadas, até 4K
sv: Obegränsad export, upp till 4K
th: ส่งออกไม่จำกัด สูงสุด 4K
tr: 4K'ya kadar sınırsız dışa aktarma
vi: Xuất không giới hạn, lên đến 4K
zh_hans: 无限次导出，最高 4K
zh_hant: 不限次數匯出，最高 4K

source: Unlock with milestones. Some come with Pro.
ar: افتحها بالوصول إلى المراحل. بعضها يأتي مع Pro.
da: Lås op med milepæle. Nogle følger med Pro.
de: Mit Meilensteinen freischalten. Manche gibt es mit Pro.
es: Se desbloquean con hitos. Algunos vienen con Pro.
fr: Débloquez-les avec les jalons. Certains viennent avec Pro.
hi: माइलस्टोन से अनलॉक करें। कुछ Pro के साथ मिलते हैं।
id: Buka dengan pencapaian. Beberapa datang bersama Pro.
it: Si sbloccano con i traguardi. Alcune arrivano con Pro.
ja: マイルストーンで解放されます。一部はProに含まれます。
ko: 마일스톤을 달성하면 열려요. 일부는 Pro에 포함돼요.
nb: Låses opp med milepæler. Noen følger med Pro.
nl: Ontgrendel met mijlpalen. Sommige horen bij Pro.
pt_br: Desbloqueie com marcos. Alguns vêm com o Pro.
sv: Låses upp med milstolpar. Vissa ingår i Pro.
th: ปลดล็อกเมื่อถึงเป้าหมาย บางอันมากับ Pro
tr: Kilometre taşlarıyla aç. Bazıları Pro ile gelir.
vi: Mở khóa theo cột mốc. Một số có trong Pro.
zh_hans: 通过里程碑解锁，部分随 Pro 提供。
zh_hant: 透過里程碑解鎖，部分隨 Pro 提供。

source: Unlocks at %lld videos shared
ar: يُفتح عند مشاركة %lld فيديو
da: Låses op ved %lld delte videoer
de: Frei nach %lld geteilten Videos
es: Se desbloquea al compartir %lld vídeos
fr: Débloqué après %lld vidéos partagées
hi: %lld वीडियो शेयर करने पर खुलेगा
id: Terbuka setelah %lld video dibagikan
it: Si sblocca con %lld video condivisi
ja: %lld本の動画を共有すると解放
ko: 영상 %lld개를 공유하면 열려요
nb: Låses opp ved %lld delte videoer
nl: Ontgrendeld bij %lld gedeelde video’s
pt_br: Desbloqueia com %lld vídeos compartilhados
sv: Låses upp vid %lld delade videor
th: ปลดล็อกเมื่อแชร์ %lld วิดีโอ
tr: %lld video paylaşınca açılır
vi: Mở khóa khi chia sẻ %lld video
zh_hans: 分享 %lld 个视频后解锁
zh_hant: 分享 %lld 支影片後解鎖

source: Unlocks the %@ app icon
ar: يفتح أيقونة التطبيق %@
da: Låser app-ikonet %@ op
de: Schaltet das App-Symbol „%@“ frei
es: Desbloquea el icono %@
fr: Débloque l’icône %@
hi: ऐप आइकन %@ खुलता है
id: Membuka ikon app %@
it: Sblocca l’icona %@
ja: アプリアイコン「%@」が解放されます
ko: %@ 앱 아이콘이 열려요
nb: Låser opp app-ikonet %@
nl: Ontgrendelt het app-icoon %@
pt_br: Desbloqueia o ícone %@
sv: Låser upp appikonen %@
th: ปลดล็อกไอคอนแอป %@
tr: %@ uygulama simgesini açar
vi: Mở khóa biểu tượng %@
zh_hans: 解锁 %@ 应用图标
zh_hant: 解鎖 %@ App 圖示

source: Unpopular opinion, but hear me out.
ar: رأي غير شائع، لكن اسمعني.
da: Upopulær mening, men hør mig lige.
de: Unbeliebte Meinung, aber hör mir zu.
es: Opinión impopular, pero escúchame.
fr: Avis impopulaire, mais écoutez-moi.
hi: अलग राय है, लेकिन सुनिए।
id: Opini yang tidak populer, tapi dengarkan dulu.
it: Opinione impopolare, ma ascoltami.
ja: 少数派の意見だけど、聞いてください。
ko: 소수 의견이지만 들어 보세요.
nb: Upopulær mening, men hør på meg.
nl: Impopulaire mening, maar luister even.
pt_br: Opinião impopular, mas me escuta.
sv: Impopulär åsikt, men hör på.
th: ความเห็นที่คนอาจไม่ชอบ แต่ฟังก่อนนะ
tr: Aykırı bir görüş ama beni bir dinle.
vi: Quan điểm trái chiều, nhưng nghe mình nói đã.
zh_hans: 少数派观点，但先听我说。
zh_hant: 這是冷門看法，但請聽我說完。

source: Unpopular opinion: %@. [pause]
ar: رأي غير شائع: %@. [توقف]
da: Upopulær mening: %@. [pause]
de: Unbeliebte Meinung: %@. [Pause]
es: Opinión impopular: %@. [pausa]
fr: Avis impopulaire : %@. [pause]
hi: अलग राय: %@। [रुकें]
id: Opini tidak populer: %@. [jeda]
it: Opinione impopolare: %@. [pausa]
ja: 少数派の意見：%@。[間]
ko: 소수 의견: %@. [멈춤]
nb: Upopulær mening: %@. [pause]
nl: Impopulaire mening: %@. [pauze]
pt_br: Opinião impopular: %@. [pausa]
sv: Impopulär åsikt: %@. [paus]
th: ความเห็นที่คนอาจไม่ชอบ: %@ [หยุด]
tr: Aykırı görüş: %@. [durakla]
vi: Quan điểm trái chiều: %@. [dừng]
zh_hans: 少数派观点：%@。[停顿]
zh_hant: 冷門看法：%@。[停頓]

source: Untitled
ar: بلا عنوان
da: Unavngivet
de: Ohne Titel
es: Sin título
fr: Sans titre
hi: बिना शीर्षक
id: Tanpa judul
it: Senza titolo
ja: 無題
ko: 제목 없음
nb: Uten navn
nl: Naamloos
pt_br: Sem título
sv: Namnlös
th: ไม่มีชื่อ
tr: Başlıksız
vi: Chưa đặt tên
zh_hans: 未命名
zh_hant: 未命名

source: Untitled script
ar: نص بلا عنوان
da: Unavngivet manuskript
de: Unbenanntes Skript
es: Guion sin título
fr: Script sans titre
hi: बिना टाइटल की स्क्रिप्ट
id: Naskah tanpa judul
it: Copione senza titolo
ja: 無題の台本
ko: 제목 없는 대본
nb: Manus uten tittel
nl: Script zonder titel
pt_br: Roteiro sem título
sv: Manus utan rubrik
th: สคริปต์ไม่มีชื่อ
tr: Adsız senaryo
vi: Kịch bản chưa đặt tên
zh_hans: 未命名脚本
zh_hant: 未命名腳本

source: Up to %lld · %lld of %lld
ar: حتى %lld · %lld من %lld
da: Op til %1$lld · %2$lld af %3$lld
de: Bis zu %lld · %lld von %lld
es: Hasta %lld · %lld de %lld
fr: Jusqu’à %lld · %lld sur %lld
hi: अधिकतम %lld · %lld / %lld
id: Maksimal %lld · %lld dari %lld
it: Fino a %lld · %lld su %lld
ja: 最大%lld · %lld / %lld
ko: 최대 %lld개 · %lld / %lld
nb: Opptil %1$lld · %2$lld av %3$lld
nl: Tot %1$lld · %2$lld van %3$lld
pt_br: Até %lld · %lld de %lld
sv: Upp till %1$lld · %2$lld av %3$lld
th: สูงสุด %lld · %lld จาก %lld
tr: En fazla %lld · %lld / %lld
vi: Tối đa %lld · %lld/%lld
zh_hans: 最多 %lld 个 · 已选 %lld/%lld
zh_hant: 最多 %1$lld 個 · 已選 %2$lld / %3$lld

source: Update my style
ar: تحديث نمطي
da: Opdatér min stil
de: Meinen Stil aktualisieren
es: Actualizar mi estilo
fr: Mettre à jour mon style
hi: मेरा स्टाइल अपडेट करें
id: Perbarui gayaku
it: Aggiorna il mio stile
ja: マイスタイルを更新
ko: 내 스타일 업데이트
nb: Oppdater stilen min
nl: Mijn stijl bijwerken
pt_br: Atualizar meu estilo
sv: Uppdatera min stil
th: อัปเดตสไตล์ของฉัน
tr: Stilimi güncelle
vi: Cập nhật kiểu của tôi
zh_hans: 更新我的风格
zh_hant: 更新我的風格

source: Upper third
ar: الثلث العلوي
da: Øverste tredjedel
de: Oberes Drittel
es: Tercio superior
fr: Tiers supérieur
hi: ऊपरी तिहाई
id: Sepertiga atas
it: Terzo superiore
ja: 上3分の1
ko: 위쪽 3분의 1
nb: Øverste tredjedel
nl: Bovenste derde
pt_br: Terço superior
sv: Övre tredjedelen
th: หนึ่งในสามส่วนบน
tr: Üst üçte bir
vi: Phần ba phía trên
zh_hans: 上三分之一
zh_hant: 上三分之一

source: Use
ar: استخدام
da: Brug
de: Verwenden
es: Usar
fr: Utiliser
hi: इस्तेमाल करें
id: Pakai
it: Usa
ja: 使う
ko: 사용
nb: Bruk
nl: Gebruiken
pt_br: Usar
sv: Använd
th: ใช้
tr: Kullan
vi: Dùng
zh_hans: 使用
zh_hant: 使用

source: Use “%@”
ar: استخدم «%@»
da: Brug „%@“
de: „%@“ verwenden
es: Usar “%@”
fr: Utiliser « %@ »
hi: “%@” इस्तेमाल करें
id: Pakai “%@”
it: Usa “%@”
ja: 「%@」を使う
ko: “%@” 사용
nb: Bruk «%@»
nl: Gebruik „%@”
pt_br: Usar “%@”
sv: Använd ”%@”
th: ใช้ “%@”
tr: “%@” kullan
vi: Dùng “%@”
zh_hans: 使用“%@”
zh_hant: 使用「%@」

source: Use %@
ar: استخدام %@
da: Brug %@
de: %@ verwenden
es: Usar %@
fr: Utiliser %@
hi: %@ इस्तेमाल करें
id: Pakai %@
it: Usa %@
ja: %@を使う
ko: %@ 사용
nb: Bruk %@
nl: %@ gebruiken
pt_br: Usar %@
sv: Använd %@
th: ใช้ %@
tr: %@ kullan
vi: Dùng %@
zh_hans: 使用%@
zh_hant: 使用 %@

source: Use 2–24 letters, numbers, . or _
ar: استخدم من ٢ إلى ٢٤ حرفًا أو رقمًا أو . أو _
da: Brug 2–24 bogstaver, tal, . eller _
de: 2–24 Buchstaben, Ziffern, . oder _ verwenden
es: Usa de 2 a 24 letras, números, . o _
fr: Utilisez 2 à 24 lettres, chiffres, . ou _
hi: 2–24 अक्षर, अंक, . या _ इस्तेमाल करें
id: Gunakan 2–24 huruf, angka, . atau _
it: Usa 2–24 lettere, numeri, . o _
ja: 2〜24文字の英数字、. または _ を使用
ko: 문자, 숫자, . 또는 _ 2–24자를 사용하세요
nb: Bruk 2–24 bokstaver, tall, . eller _
nl: Gebruik 2–24 letters, cijfers, . of _
pt_br: Use de 2 a 24 letras, números, . ou _
sv: Använd 2–24 bokstäver, siffror, . eller _
th: ใช้ตัวอักษร ตัวเลข . หรือ _ 2–24 ตัว
tr: 2–24 harf, rakam, . veya _ kullan
vi: Dùng 2–24 chữ cái, số, . hoặc _
zh_hans: 使用 2–24 个字母、数字、. 或 _
zh_hant: 使用 2–24 個字母、數字、. 或 _

source: Use my voice in AI scripts
ar: استخدام أسلوبي في نصوص الذكاء الاصطناعي
da: Brug min stemme i AI-manuskripter
de: Meinen Ton in KI-Skripten nutzen
es: Usar mi voz en los guiones de IA
fr: Utiliser ma voix dans les scripts IA
hi: AI स्क्रिप्ट में मेरा अंदाज़ इस्तेमाल करें
id: Pakai gayaku di naskah AI
it: Usa la mia voce nei copioni IA
ja: AIの台本に自分の話し方を使う
ko: AI 대본에 내 말투 사용
nb: Bruk stemmen min i AI-manus
nl: Mijn stem gebruiken in AI-scripts
pt_br: Usar minha voz nos roteiros da IA
sv: Använd min röst i AI-manus
th: ใช้สไตล์ของฉันในสคริปต์ AI
tr: Yapay zekâ senaryolarında tarzımı kullan
vi: Dùng giọng văn của tôi trong kịch bản AI
zh_hans: 在 AI 脚本中使用我的口吻
zh_hant: 在 AI 腳本中使用我的口吻

source: Use on every cut
ar: استخدام عند كل قطع
da: Brug ved hvert klip
de: Bei jedem Schnitt verwenden
es: Usar en todos los cortes
fr: Utiliser sur toutes les coupes
hi: हर कट पर इस्तेमाल करें
id: Gunakan di setiap potongan
it: Usa su ogni taglio
ja: すべてのカットに使用
ko: 모든 컷에 사용
nb: Bruk ved hvert klipp
nl: Bij elke snede gebruiken
pt_br: Usar em todos os cortes
sv: Använd vid varje klippning
th: ใช้กับทุกจุดตัด
tr: Her kesimde kullan
vi: Dùng cho mọi đoạn cắt
zh_hans: 用于每个剪切点
zh_hant: 套用到每個剪接點

source: Use Recommended
ar: استخدام المُوصى به
da: Brug anbefalet
de: Empfehlung verwenden
es: Usar la recomendada
fr: Utiliser la recommandation
hi: सुझाया गया इस्तेमाल करें
id: Pakai yang Disarankan
it: Usa quella consigliata
ja: おすすめを使う
ko: 추천 설정 사용
nb: Bruk anbefalt
nl: Aanbevolen gebruiken
pt_br: Usar o recomendado
sv: Använd rekommenderat
th: ใช้ค่าที่แนะนำ
tr: Önerileni Kullan
vi: Dùng đề xuất
zh_hans: 使用推荐设置
zh_hant: 使用建議值

source: Use this iPhone as a remote
ar: استخدم هذا الـ iPhone كجهاز تحكم
da: Brug denne iPhone som fjernbetjening
de: Dieses iPhone als Fernbedienung nutzen
es: Usar este iPhone como mando
fr: Utiliser cet iPhone comme télécommande
hi: इस iPhone को रिमोट की तरह इस्तेमाल करें
id: Gunakan iPhone ini sebagai remote
it: Usa questo iPhone come telecomando
ja: このiPhoneをリモコンとして使う
ko: 이 iPhone을 리모컨으로 사용
nb: Bruk denne iPhonen som fjernkontroll
nl: Gebruik deze iPhone als afstandsbediening
pt_br: Usar este iPhone como controle remoto
sv: Använd den här iPhonen som fjärrkontroll
th: ใช้ iPhone เครื่องนี้เป็นรีโมต
tr: Bu iPhone’u kumanda olarak kullan
vi: Dùng iPhone này làm điều khiển
zh_hans: 将这台 iPhone 用作遥控器
zh_hant: 將這台 iPhone 用作遙控器

source: Use this script
ar: استخدم هذا النص
da: Brug dette manuskript
de: Dieses Skript verwenden
es: Usar este guion
fr: Utiliser ce script
hi: यह स्क्रिप्ट इस्तेमाल करें
id: Pakai naskah ini
it: Usa questo copione
ja: この台本を使う
ko: 이 대본 사용
nb: Bruk dette manuset
nl: Dit script gebruiken
pt_br: Usar este roteiro
sv: Använd det här manuset
th: ใช้สคริปต์นี้
tr: Bu senaryoyu kullan
vi: Dùng kịch bản này
zh_hans: 使用这个脚本
zh_hant: 使用這份腳本

source: Use Undo to bring it back
ar: استخدم التراجع لإعادته
da: Brug Fortryd for at få det tilbage
de: Mit Widerrufen holst du es zurück
es: Usa Deshacer para recuperarlo
fr: Touchez Annuler pour le récupérer
hi: वापस लाने के लिए पहले जैसा करें इस्तेमाल करें
id: Pakai Urungkan untuk mengembalikannya
it: Usa Annulla per recuperarlo
ja: 「取り消す」で元に戻せます
ko: 실행 취소로 되돌리세요
nb: Bruk Angre for å få det tilbake
nl: Gebruik Ongedaan maken om het terug te halen
pt_br: Use Desfazer para trazer de volta
sv: Använd Ångra för att få tillbaka det
th: ใช้เลิกทำเพื่อนำกลับมา
tr: Geri getirmek için Geri al'ı kullan
vi: Dùng Hoàn tác để lấy lại
zh_hans: 可用“撤销”恢复
zh_hant: 使用「還原」即可復原

source: Used when Cue isn't following you
ar: يُستخدم عندما لا يتبعك Cue
da: Bruges, når Cue ikke følger dig
de: Wird genutzt, wenn Cue dir nicht folgt
es: Se usa cuando Cue no te sigue
fr: Utilisée quand Cue ne vous suit pas
hi: तब इस्तेमाल होता है जब Cue आपको फ़ॉलो नहीं कर रहा
id: Dipakai saat Cue tidak mengikutimu
it: Usata quando Cue non ti segue
ja: Cueが声に追従しないときに使われます
ko: Cue가 목소리를 따라가지 않을 때 사용돼요
nb: Brukes når Cue ikke følger deg
nl: Wordt gebruikt als Cue je niet volgt
pt_br: Usada quando o Cue não está acompanhando você
sv: Används när Cue inte följer dig
th: ใช้เมื่อ Cue ไม่ได้ตามเสียงคุณ
tr: Cue seni takip etmediğinde kullanılır
vi: Dùng khi Cue không theo giọng bạn
zh_hans: Cue 未跟随你的声音时使用
zh_hant: Cue 未跟隨你的聲音時使用

source: username
ar: اسم المستخدم
da: brugernavn
de: nutzername
es: usuario
fr: identifiant
hi: यूज़रनेम
id: nama pengguna
ja: ユーザー名
ko: 사용자 이름
nb: brukernavn
nl: gebruikersnaam
pt_br: usuário
sv: användarnamn
th: ชื่อผู้ใช้
tr: kullanıcı adı
vi: tên người dùng
zh_hans: 用户名
zh_hant: 使用者名稱

source: Username
ar: اسم المستخدم
da: Brugernavn
de: Nutzername
es: Usuario
fr: Identifiant
hi: यूज़रनेम
id: Nama pengguna
ja: ユーザー名
ko: 사용자 이름
nb: Brukernavn
nl: Gebruikersnaam
pt_br: Usuário
sv: Användarnamn
th: ชื่อผู้ใช้
tr: Kullanıcı adı
vi: Tên người dùng
zh_hans: 用户名
zh_hant: 使用者名稱

source: Uses 1 free export · %lld left after this
ar: يستخدم تصديرًا مجانيًا واحدًا · يتبقى %lld بعد ذلك
da: Bruger 1 gratis eksport · %lld tilbage bagefter
de: Verbraucht 1 kostenlosen Export · danach noch %lld
es: Usa 1 exportación gratis · quedan %lld después
fr: Utilise 1 export gratuit · il en restera %lld
hi: 1 मुफ़्त एक्सपोर्ट लगेगा · इसके बाद %lld बचेंगे
id: Memakai 1 ekspor gratis · sisa %lld setelah ini
it: Usa 1 esportazione gratuita · ne restano %lld
ja: 無料の書き出しを1回使用 · このあと残り%lld回
ko: 무료 내보내기 1회 사용 · 이후 %lld회 남음
nb: Bruker 1 gratis eksport · %lld igjen etterpå
nl: Gebruikt 1 gratis export · daarna nog %lld
pt_br: Usa 1 exportação grátis · restam %lld depois
sv: Använder 1 gratis export · %lld kvar efter detta
th: ใช้การส่งออกฟรี 1 ครั้ง · เหลือ %lld ครั้งหลังจากนี้
tr: 1 ücretsiz dışa aktarma kullanır · sonra %lld kalır
vi: Dùng 1 lượt xuất miễn phí · còn %lld lượt sau đó
zh_hans: 将使用 1 次免费导出 · 之后还剩 %lld 次
zh_hant: 將使用 1 次免費匯出 · 之後還剩 %lld 次
